
export const OnRun = 'http://127.0.0.1:5000' /*'http://127.0.0.1:5000'*/ /*https://bpis.fidip.ir  */

export const consultantDisable = [
    'گزارشات مشاوران - پرفراژ',
    'گزارشات مشاوران - پیشبینی کارمزد های آتی غیرزندگی',
    'گزارشات مشاوران - پیشبینی کارمزد های آتی زندگی',
    'گزارشات مدیریتی - مقایسه کارمزد (غیرزندگی)',
    'گزارشات مدیریتی - رتبه بندی مشتریان کارمزد',
    'گزارشات مدیریتی - رتبه بندی مشتریان صدور',
    'گزارشات مدیریتی - سررسیدنامه تمدید غیرزندگی',
    'گزارشات مدیریتی - سررسیدنامه تمدید زندگی',
]

